let answers = {
    "s" : {
        "description" : "ВЫ — ЭМОЦИОНАЛЬНЫЙ И РОМАНТИЧНЫЙ ПУТЕШЕСТВЕННИК! Путешествия для вас — один из способов испытать эмоции. Прочувствовать мир и узнать себя. Для вас очень важно ездить отдыхать как минимум несколько раз в год, иначе мир начинает казаться вам черно-белым, и ничего не приносит радости. Именно путешествия нужны вам, чтобы перезагрузиться и пересмотреть жизненные ценности.",
        "image" : "s.jpg",
    } ,
    "w" : {
        "description" : "ВЫ — ОТВАЖНЫЙ ПУТЕШЕСТВЕННИК! Вы готовы бросить вызов самым сокровенным тайнам мира! Вам интересно искать самые малоизвестные достопримечательности и уникальные уголки планеты, изучать чудеса света и разгадывать загадки планеты. Рискуйте! Вас ждёт незабываемая жизнь!",
        "image" : "w.jpg",
    } ,
    "c" : {
        "description" : "ВЫ ПРИРОЖДЕННЫЙ ОХОТНИК… ЗА ИСКУССТВОМ! Выбирая место для отдыха, вы отдаете предпочтение самым интересным культурным маршрутам. Главная цель вашего путешествия — посетить самые интересные достопримечательности. Не забудьте прихватить фотоаппарат. Захватите своих друзей, и вперёд! Незабваемые маршруты уже ждут вас!",
        "image" : "c.jpg",
    } ,
    "h" : {
        "description" : "САМ СЕБЕ ТУРИСТ! Путешествие для вас - это не результат долгих усилий и упорного труда. Это процесс! Самостоятельно организовать поездку, зайти туда, где не ступала нога других путешественников, побывать в экстремальных ситуациях, переночевать у незнакомых людей - вот тот адреналин, который вы постоянно ищете!",
        "image" : "h.jpg",
    } ,
    "t" : {
        "description" : "ВЫ ПЕРВООТКРЫВАТЕЛЬ! Вы сторонник активного отдыха. В повседневной жизни вы чувствуете нехватку острых ощущений и стремитесь восполнить ее в отпуске. Вам нравится участвовать в экстремальных спусках по горным рекам или подниматься в горы. Вы любите длительные путешествия вдали от цивилизации, где можно почувствовать единение с природой и открыть в себе новый источник сил.",
        "image" : "t.jpg",
    } ,
    "f" : {
        "description" : "ВЫ СПОНТАННЫЙ ПУТЕШЕСТВЕННИК. Вы спонтанный человек и любите принимать решения в последний момент. Вам нужно, чтобы все было под рукой: прекрасный пляж, яркие вечеринки, SPA-салоны, исторические музеи и шикарные пейзажи. Идеальное место отдыха для вас - Малага или Бали! ",
        "image" : "f.jpg",
    } ,
};
