const quiz = [
    {
        "q": "ЗАЧЕМ НУЖНО ПУТЕШЕСТВОВАТЬ?",
        "a" : {
            "w": "Потому что отдыхать нужно! Не все же время работать.",
            "t": "Чтобы успеть посмотреть мир, жизнь так коротка, а нужно попробовать все удовольствия!",
            "c" : "Путешествия дают возможность узнать культуру и историю мира, это так интересно!",
            "s" : "Как зачем? А как же экстрим, драйв, приключения?!",
            "h" : "Разве можно прочувствовать весь спектр эмоций, сидя дома? Душа требует путешествий.",
            "f" : "Чтобы получать новые знания и эмоции! Ничто так не развивает, как путешествия."
        }
    },
     {
        "q": "ЧТО В ОТДЫХЕ ДЛЯ ВАС САМОЕ ГЛАВНОЕ?",
        "a" : {
            "w": "Роскошь. Я хочу чувствовать себя роскошно, вкусно, красиво.",
            "t": "Соотношение комфорта и цены. Отдых должен быть интересный, качественный, но стоить разумных денег.",
            "c" : "Максимум веселья и драйва. Меньше спокойствия, давлю на газ!",
            "s" : "Посетить все культурные места и достопримечательности.",
            "h" : "Отдых должен быть запоминающимся и необычным. Для меня важно узнать что-то новое, раскрыть тайны и посетить неизведанное.",
            "f": "Всегда по-разному. Зависит от того, что в определенный момент нужно моему сердцу.",
        }
    },
     {
        "q": "ЧТО ВЫ РАССКАЗЫВАЕТЕ БЛИЗКИМ, КОГДА ВОЗВРАЩАЕТЕСЬ ИЗ ПУТЕШЕСТВИЯ?",
        "a" : {
            "w": "Рассказываю о достопримечательностях, которые удалось посетить, делюсь интересными фактами из истории и культуры.",
            "t": "Я обычно молчу — по моему загару и так заметно, как прекрасны были море, солнце и пляж.",
            "c" : "Делюсь своими эмоциями и чувствами, рассказываю о том, как много подарила мне эта поездка. Я желаю каждому прочувствовать подобное!",
            "s" : "Описываю в деталях всю поездку, место проживания, эмоции. Моим близким интересны все детали и полезные лайфхаки из моего путешествия.",
            "h" : "Обычно, когда я возвращаюсь из путешествия, времени у меня немного — уже готовлюсь к следующему. Успеваю поделиться только главными тайными, которые удалось раскрыть!",
            "f": "Близким лучше много не рассказывать, им может стать плохо, узнав они о моих приключениях. Говорю, что все было ок. А было-то ОГОНЬ!",
        }
    },
       {
        "q": "КАК ВЫ ПЛАНИРУЕТЕ ПРЕДСТОЯЩУЮ ПОЕЗДКУ?",
        "a" : {
            "w": "Намечаете основные места, в которых хотите побывать, но часто отклоняетесь от первоначального плана.",
            "t": "Еще за несколько месяцев до отпуска составляете подробный маршрут путешествия.",
            "c" : "Часто покупаете билеты накануне.",
            "s" : "Ничего не планирую. Живу здесь и сейчас.",
            "h" : "Покупаю билеты за час до вылета.",
            "f": "Всё планируют друзья. А я с ними просто за компанию :)",
        }
    },
      {
        "q": "ВЫ БЫ ХОТЕЛИ ЖИТЬ ТАМ, ГДЕ ВЫ РОДИЛИСЬ?",
        "a" : {
            "w": "Нет! Хочу пожить в разных частях планеты",
            "t": "Может когда-нибудь. Но явно не сейчас!",
            "c" : "Конечно! Где родился, там и пригодился!",
            "s" : "Меня всё устраивает. Мой внутренний мир прекрасен!",
            "h" : "Кажется, пора собирать вещи. Эй, Париж, жди меня!",
            "f": "Кто знает....",
        }
    },
    {
        "q": "ЧТО ТЫ ПРИВОЗИШЬ В КАЧЕСТВЕ СУВЕНИРОВ?",
        "a" : {
            "w": "Всегда привожу магнит или открытку.",
            "t": "Обязательно привожу ракушку! Это уже стало традицией.",
            "c" : "Привожу то, что просили мои друзья.",
            "s" : "Покупаю что-то в Duty Free.",
            "h" : "Мои сувениры - это огромная коллекция селфи!",
            "f": "Сувениры? Какие сувениры?",
        }
    },

];
